<data><p file="JM20121223000305045.xml"> Am Schlusse de&#171; Briefes vom 2. M&#228;rz 1855 hei&#223;t es: und Heimweh nach den Meinen fordern, den Wanderstab f&#252;r einmal niederzulegen. Die Zeit meiner Wanderungen ward strenge benutzt; nur we&#171; nige Stunden konnten Vergn&#252;gungen gewidmet wer&#187; den. Es gibt keine l&#228;ndliche Arbeit, die ich nicht mit&#187; gemacht habe. Wald f&#252;hrte &#171;ch den Pflug, bald den Wagen und di&#171; Hacke im Kornfeld. Auf de&#187; Pr&#228;rien m&#228;hte ich jeden Abend da&#187; Gras f&#252;r da&#171; Nachtlager. Am La Trosse machte ich die Ernte mit und arbeitete anderw&#228;rts bei Dreschmaschinen und M&#228;hmaschinen. Bei und mit dem Leben und an den Tafeln der Far&#171; mer erkundigte ich mich stet&#187; &#252;ber ihre Fortschritte. Zust&#228;nde und Verh&#228;ltnisse: zudem war ich un. erm&#252;dlich im Sammeln von Naturalien. Meisen und zugleich sich und die Seinen ern&#228;hren, ist leine leichte Aufgabe; doch ist sie jetzt &#171;elast, uud zu dieser L&#246;sung habt auch ihr, teure Freunde, nach Kr&#228;ften mitg&#171;. wirkt; darum eilt euch dankend und liebend zu Gruh und Handschlag entgegen euer Wanderer </p><p file="JM20121223000305066.xml"> gen Weltreiche&#187; sind Abg&#252;sse, galvanoplastische Re&lt;; produktionen, Aufnahmen, Photographie&#187; und Zeich, nungen zusammengekommen. Mit dem heutigen Oe st erreich, Istrien und Dalmatien bc&#171; ginnt der Rundgang. Der gewaltige Kaiserpalast von Spalato steht nat&#252;rlich vornan, er ist in trefflichen Rekonstruktionen franz&#246;sischer Arch&#228;ologen zu sehen und interessiert schon wegen des Vergleich&#187; mit den Thermen selber, die der n&#228;mliche Herrscher Diokletian erbauen lie&#223;. Die Funde von Aquileia erg&#228;nzen die&#187; se&#187; Bild einer halbvergessenen hohen Kultur. Aus Rum&#228;nien wurden Abg&#252;sse des eindiucksvolleu Siegesdenkmals gesandt, das heute noch an Kaiser Trajan erinnert; au&#187; Ungarn Reproduktionen antiker Goldgef&#228;&#223;e. Von den r&#246;mischen Altert&#252;mern der Schweiz hat, wie Ihre Leser schon wissen, der Direktor des Landesmuseum&#187;, Dr. Lehmann, eine treffliche Auswahl zusammengestellt. Der pr&#228;chtige Stierkopf, der in Sitten aufbewahrt wird, findet beim Publikum als Urahne des Tchwelzervlehs besondere Beachtung. Kurios ist auch eine r&#246;mische W&#246;lfin aus Aventicum, die in freier Abweichung vom herk&#246;mm&#187; liehen hieratischen Typu&#187; die jungen Kindlein der Mhea Silvia beleckt. Besonders umfangreich ist natur&#187; lich die Ausstellung der &#187;drei Gallien&quot;, die sch&#246;n&#171; Modelle der gr&#252;&#223;ten in der Provence noch er&#187; halten&#171;&#171; R&#246;merdenlm&#228;ler zeigt, dazu die auf Befehl Napoleons III. von seinen Generalstabsoffizieren &#171;&#171; konstruierten antiken Kriegsmaschinen, eine Auswahl de&#171; besten plastischen Werle der r&#246;mischen Zeit und einig&#171; der interessantesten Inschriften, die in Frank&#187; reich erhalten sind. Die drei spanischen Provin&#187; zen beschr&#228;nken sich wesentlich auf die Inschriften, von denen einige besonders wertvolle Verhandlungen von </p><p file="JM20121223000305067.xml"> gen Wellreiches sind Abg&#252;sse, galvanoplastische Ne&#187; produktionen, Aufnahmen, Photographie&#171; und Zeich, nungen zusammengekommen. Mit dem heutigen Oe st erreich, Istrien und Dalmatien be&#187; ginnt der Rundgang. Der gewaltige Kaiserpalast von Epalato steht nat&#252;rlich vornan, er ist in trefflichen Nekonstruktionen franz&#246;sischer Arch&#228;ologen zu sehen und interessiert schon wegen des Vergleichs mit den Thermen selber, die der n&#228;mliche Herrscher Diokletian erbauen lieh. Die Funde von Aquileia erg&#228;nzen die&#187; ses Bild einer halbvergesscnen hohen Kultur. Aus Numan ien wurden Abg&#252;sse des eindrucksvollen Siegesdenkmals gesandt, das heute noch an Kaiser Trajan erinnert; aus Ungarn Reproduktionen antiker Goldgef&#228;&#223;e. Von den r&#246;mischen Altert&#252;mern der Schweiz hat, wie Ihre Leser schon wissen, ber Direktor des Landesmuseum&#187;, Dr. Lehmann, &#171;ine treffliche Auswahl zusammengestellt. Der pr&#228;chtige Stierkopf, ber in Sitten aufbewahrt wird, findet beim Publikum als Urahne de&#187; Tchwelgervlehs besondere Beachtung. Kurios ist auch eine r&#246;mische W&#246;lfin aus Aventicum, die in freier Abweichung vom herl&#246;mm&#187; lichen hieratischen Typus die jungen Kindlein der Rhea Silvia beleckt. Besonder&#187; umfangreich ist natur&#187; lich die Ausstellung der &#171;drei Gallien&quot;, die sch&#246;ne Modelle der gr&#246;&#223;ten in der Provence noch er&#187; halten&#171;&#171; N&#246;merdenlm&#228;ler zeigt, dazu die auf Befehl Napoleon&#187; III. von seinen Generalstabsoffizieren re&#187; konstruierten antiken Kriegsmaschinen, eine Auswahl der besten plastischen Werke der r&#246;mischen Zeit und einige der interessantesten Inschriften, die in Frank&#187; reich erhalten sind. Die drei spa &#187;lischen Provin&#187; zen beschr&#228;nken sich wesentlich auf die Inschriften, von denen einige besonder&#187; wertvolle Verhandlungen von </p><p file="JM20121223000305081.xml"> Goldmaschinen. Frssmaschinen ete.) aUes </p><p file="JM20121223000305087.xml"> K 0 r s 0 t h e a t e r. Lb. Das f&#252;r die Zeil vom 18. bis 30. April im Korsotheater geltende Programm, da&#187; aus zehn Nummern besteht, enth&#228;lt darin ver- schieden&#171;, die mit gutem Recht al&#171; Schlager bezeich&#187; net werden k&#246;nnen. Zu ihnen geh&#246;rt unbestritten der Kraftalt von Franci&#171; Gerard, der als moder&#171; ner Herkules auch mit den schwersten Kugeln, mit Haubitzen und Torpedogeschossen fertig wird, die er mit eigener Kraft oder Schleudermaschine in dl&#171; L&#252;fte wirft und mit Arm und Nacken auff&#228;ngt. Ein Fehlwurf oder das geringste Mi&#223;lingen im Nuffan&#187; gen m&#252;hte die schlimmsten Folgen haben. Vorz&#252;glich wird er von einem k&#246;lnischen Diener assistiert, der mit seinen Sp&#228;hen und Kaprioletten eine eigene Nummer abgeben k&#246;nnte. St&#252;rmischen Beifall erntet auch 2issa Massini, eine internationale Kon&#187; zerts&#228;ngerin, die. dem Zuge der Zeit folgend, in mo. deiner Iupe.Culotte auftritt. Ja. wenn diese&#187; neueste revolutions&#171; Kleidungsst&#252;ck immer so schick, dezent und hochelegant w&#228;re, wie da&#171; ceriseiote H&#246;schen dieser Dame, dann w&#252;rde man sich den Hosenrock wohl gefallen lassen. Doch bedarf sie dieses Kleidungs, trlckes durchaus nicht, um erfolgreich abzuschneiden; mit voller, sympathischer Sopranstimme fingt sie in k&#252;nstlerischem Vortrag Partien auS und die f&#252;r Auge und Ohr einen hohen Ge. nu&#223; bedeuten. </p><p file="JM20121223000305087.xml"> F&#252;r den gro&#223;en Ost&#171; rp reis waren vier Sle&#171; her gewonnen worden, der Berliner Hanke, der Mail&#228;nder di Maio, der in Z&#252;rich lebende Hu&#171; mann und der Els&#228;sser B&#228;schlin. Ungl&#252;cklicher&#171; weise hatte der letztgenannte am Ostersonntag in Stra&#223;burg das Pech, von einer Schrittmachern,&#171;&#171; schin&#171; angefahren zu werden und zu Fall zu kommen, so da&#223; es ihm verunm&#246;glicht wurde, am folgenden Tage auf hiesigem Platze sein Engagement zu er&#187; f&#252;llen, ss&#252;i ihn sprana der junge Birsfelder Fahrer Portmann ein, der erst vor wenigen Wochen zum erstenmal hinter gro&#223;en Schrittmachermaschinen versuchsweise gefahren hat, der sich aber h&#246;chst ehren&#171; voll im Kampfe mit seinen startgewohnten Gegnern hielt, tapfer jedes Rennen bi&#187; zu Ende fuhr, nur ein &#171;inzia.es Mal f&#252;r &#171;in paar Sekunden ins Schwimmen kam und mit diesem Start einen viel&#171; versprechenden Anfang einer Rennkarriere dolu&#187; mentierte. der ihn vielleicht schon bald bef&#228;higen wird, die Slbweizerfarben erfolgreich auf dem Ze&#171; ment zu vertreten. Ungemein stark entt&#228;uschte di Majo. der &#252;ber die Molle eines Statisten nur felten hinauskam und der &#171;S sich selbst &#171;&#171;fallen lassen mu&#223;- te. wiederholt von dem jungen Portmann mit Er- solo &#171; zu werden. Kurt Humann, der diese Saison erstenmal in &#171;in Rennen &#171;in&#171;, fuhr recht t&#252;ckitin, wenigstens in den beiden ersten L&#228;ufen &#252;ber IN und 2N Km.: er war zwar dem Berliner Jaule nicht gewachsen, zeigt&#171; aber tapfer die Z&#228;hne und konnte eS Verbindern, da&#223; ihm dieser die hei&#223;ersehn&#171; le erste Runde, zu der er wiederholt ansehte, nahm. Im dritten Rennen freilich, das &#252;ber 3N Km. ging, loar er mit seinem Latein bald zu Ende, so da&#223; es de&#171; Raddefektes durchaus nickt bedurft h&#228;tte, um total aussichtslos die erste Position an den Berliner abzugeben; denn bereits laa Human,, fast valle dre&#187; Runden aenen&#252;ber Ianle zur&#252;ck und es war be&#171; dem scharfen Tempo des Berliners, ohne da&#223; diesem ei&#187; Defekt zustie&#223;e, absolut ausgeschlossen, da&#223; hier eine ar&#246;kcre Strecke aufzuholen war. </p><p file="JM20121223000305091.xml"> Turchschnittsplel&#187; betragt aeatnw&#228;tll&#171; l&#171; &#187;a&#187;&gt;; den' ilri&#171; lichen Lagen und Verh&#252;llnissen ver !&lt;;K) Nil&#171; !0 Fr. bl&#171; 20 ffr. nebst &#171;&#171;&#171;&#187;reckendem Stnnhlrtt&#171;n,&lt;;n&#187;. W&quot; der log. Mllchabgang den Lieferanten zu&#171; Schweinemast zuruckxeaeben wird, sind die Preise vell,&#228;l&#171;nl&#171;m&#228;h&lt;;g nledliael. Wir &#171;w&#228;hnen folgend&#171; Milchverllnle voll 'Bedeutung, die in der ostschweiz in letzter geit abge&#171; schl&#246;ssen wuldtn. Di&#171; &#187;ilsereiaelellschllft ss ueken riet &#187;erkaufte ihr&#171; Milch wr da&#187; Betriebs&#187; j&#228;hr !9ll&#187;l2 im Sonlinerlialblalil zu 20 Rp. &#171;nd im Winterhalbjahr zu Lg&#187;', Rp. Hutten,&#171;&#171;&#171; &#171;0 Rp. Per 109 Liter. Der D&#252;nner gek&#246;rt der Genossenschaft. K&#228;sereibetrieb: flott&#171; neue Damvsanlaae mit Doppeltem und Zlnllifnaenmaschint. Ti&#171; ss&#228;sereigel&#171;! l&#187; schaft im O5erdolfGoha&#187; &#187;&#171;lauft&#171; um 19V2 Nnppe&#187; p&#171; Kilo fill da&#187; nanze Jahr nebst 50 &#196;p. Hiitttiizin&#187; 'Nr 100 llilo. Die K&#228;selelgeseIlchaf&#171; A l &#171; b t l &#187; &#187; w i l &#187; O o s, a u vellausle um 19'/&#171; R&#187;. in&#171; Sommer und !&#187; Rp. in&#171; Winter nebst 50 Rp. H&#252;llen&#187; ziiis &#187;lir 100 llilo. Die K&lt;;lse&#171;!g&#171;s&#171;llschaf&#187; Arne&#171;&#171; zu 19&gt;;/, Nv. f&#252;r d&#171;! Vleitellah&#171; und zu 20 Rv. f&#252;r ein Vierteljahr nebst 50 Np HiMenzin&#171;. Die ss&#228;serci&#187; aelellsckait S t. O t h m a r &#187; &#196; n d w i l da? erNe Viertel&#187; iahr zu 20 3!p. und die &#252;brigen drei Vierteljahre z&gt;;&#187; 19&quot;&#171; Nv. per Kilo nebst &#171;0 Np. bUttenzin&#171; per 10'l Kilo; t&#228;alickt&#187; Milchquanlum 2200 Kilo. Die ltnscreiacltllschaft Doii . 3l i e d e r I) N l t n um den Preis ^0!l 19'/&#171; Np. per Nilo da&#171; ganze Jahr nebst 50 Nv- Hiitlenzm&#187; per 100 Liter. Die ss&#228;seleiaelellschast K o l l- v r u il n e ll &#187; N i c d t l b &#252; r e n um lg'/, Np. lUr drei Vierteljahre und 19 N&#187;. f&#252;r da&#171; llhte Vierteljahr nebst 60 Np. H&#252;tten, ins per 100 Lil&#171; &#187;nd Utbtlnahme vo&#187; s&#228;mtlichem Fulllwsll; Quantum zirka 1500 Ll&#187;&#171;r. Die K&#228;seleiaelellschast B&#228;chi u gen&#187; Niederb&#252;ren vcr&#187; kaufte f&#252;r das Soinmerhalblalil um 19&gt;;/&#171; Np. per Nilo und f&#252;r da&#171; Winlllhalblahl f&#252;r 19 Np. nebst 80 Np. b&#252;ltenzlns. Die K&#228;sereigtlelllchaft Agen.H&#228;gaen&#187; ichwll verkaufte itire Milch (Quantum Iil00 Liter) f&#252;r 19'/, Rv. f&#252;r die Somme&#187; und 19 Np. iUr die Winlerulilck. Sie bezahlt l&#187;,m K&#228;ser &#187;00 Fr. Nnt&#187; sch&#228;digi&#252;lll au die maschinellen Einrichtungen, die Einen&#187; lum de&#187; lchleln sind. Unterm 1. Vlplil hat die Seunerel&#187; aescllsclias&#187; W&#228;rwil ihre Milch sUr da&#171; kommende Be!liel&gt;;&#171;!ahl verkauft wie folgt : bni Viertelfah&#171; fUr 19&#187;/, Np. und &#171; f&#252;r 19 Np. per Kilo. H&#252;tten,!&#187;&#187; 3000 ssr. Tciglichts Millau&#171;&#187;&#171;&#187;&#171;&#171; 1800 Liter. Transport und Wasserzins sind Sache de&#171; K&#228;ser&#171;. Die K&#228;ltltiae'ellschaft Fischbach hat &gt;;h&#171; Milch f&#252;r da&#171; n&#228;chste Vetl'ebsjahr v&#171;kau&#187;t zu 19 Np. per Kilo da&#171; ganze Jahr. Hiitlenzin? &#252;0 Np. per 100 Kilo. Durchschnittliche&#187; Milchquanlum 1300 Liter. Zugleich beichloh die &#171;llesellichaft noch, ei&#187;&#171; Ientllfuae in der K&#228;serei elstellen z&#171; lassen. Die N&#228;l&#171;ltiaesell!chaft Henan hat &lt;;h&#171; Milch im Sommerhalbjahr zu 19','g Nappe&#187;, im Winlerlialblahr zu 19 Np. ve&#187;lautt &#187;edst 60 &#196;p. HNlttnzins. Milchquantum 1600 2000 Kilo. </p><p file="JM20121223000305097.xml"> Nlw&#187;Vor&#187;, 28. April. Der Gewerkschafts&#171; beamte Manigal, auf dessen Angaben hin k&#252;rz- lich die Verhaftungen in Indianapolis und Chicago vorgenommen wurden, legte ein neues Gest&#228;ndnis ab, indem er Mac Namara als lei- tenden Geist aller Dynamitattentat&#171; in den Vereinigten Staaten w&#228;hrend der letz- ten vier Jahre bezeichnete. Mac Namara h&#228;tt&#171; mit Dibid Caplan und Matt&#228;us Schmidt das Attentat im zu Los Angele&#187; vorbereitet und die Uhr in der Hollenmaschine so gestellt, dah fiinf Stunden, nachdem sie di&#171; Stadt verlassen hatte, die Sprengung erfolgen muhte. Caplan und Schmidt sollen sich jetzt in Europa befinden. Manigal gesteht, bei mehreren Attentaten mitgeholfen und daf&#252;r 200 Dollars erhalten zu haben. </p><p file="JM20121223000305104.xml"> 1 LandemDenliOllmpfmaschine Scher </p><p file="JM20121223000305124.xml"> Eine noch neuere Vu&#171;lersche &#171;ufttr&#171;&#171;ensch&#171;cht&#171;alchlne. 120 em &#171;utzbreite, mit 7 Trockenhilspeln nnb Varstenvorrtchtuna, wild Umst&#228;nde halber sehr billig verlauft, nebst &#187;&#171;&#171;werkmaschinen unb eine&#171; Anzahl noch neuerer, I80 &#171;m breiter Webstuhle. System Honegger. Reileltamen wollen sich unter Chiffre U I&#171;1&#171; &#220; a&#171; H&#171;a&#187;enfteln sc N&#171;&#171;le&#171;, Vt. Valle&#187;, &#187;enden. </p><p file="JM20121223000305126.xml"> Unter Leitung der Gantbeamtung Altstetten bringt die Schweiz. Maschinen- industrie I&#252;rich-NNstetten am 1., 2. und event. 3. Mai &#187;. o. ihren gesamten Bestand an Werkzeugmaschinen aller Art, worunter </p><p file="JM20121223000305126.xml"> ca. &#171;&#187; Drehb&#228;nke 7ll VVhrmaschlnen 12 ssrssmaschluen lO Ehaplngmaschinen Hobelmaschinen H Bohr&#171; n. Frsswerke </p><p file="JM20121223000305126.xml"> I g&#187;. Rundschleifmaschine 5 &#187;Vlanb&#228;nt&#171; </p><p file="JM20121223000305131.xml"> &#171;&#187;^&quot;&#171;'!^&quot;&#176;!l l3.&quot;ten. Her&#171;&#171;, welch&#171; imstande sind, &#171;!n&#171; u&#171;ch nlch &#196;?. Utbelprodnltlon leidende, vorwiegend maschine?/ zu betreibend Absah der Erzeugnisse uns </p><p file="JM20121223000305154.xml"> I Eismaschinen vertraut sind &#187;nd vorloinmende Repnra&#187; t&#252;ren selbst&#228;ndig ausfuhren tilnnen, &#187;ollen Offerten mit Angabe des &#171;liters und ob organisiert oder unorganisiert richten unter llhiff. V 5724 an die AnnonceN'Erpeditlou &#171;ndols V&#187;osse. Zurich. </p><p file="JM20121223000305154.xml"> mit Kenntnissen d&#171; flllnzizsllchen und eng&#187; tischen Sprache. Steno&#187; &#171;ravble und Schreib&#171; maschine Unbenvood verfelt. Gelegenheit, lvUer&#252;berseelsch ein&#187; zutreten. </p><p file="JM20121223000305162.xml"> (&gt;;'r!ltln,,ille!&#187;&lt;;la!!ch!: Tnnimpf fabrik, dic 2lr!llnpll',H&#252;lbslrllmv!&lt;;! l. Handschuhe auf Ttrlilmaschine&#252; herstellt, sucht t&#252;chtige&#171; </p><p file="JM20121223000305162.xml"> Ilchrelbmaschineu,&#171;. erstkl. System&#171;, sehrbMlg. Vtnsltlnstnunent&#171;. Violine, Zilher, Muslk&gt;; dose zc. </p><p file="JM20121223000307043.xml"> Nachzutragen ist noch, da&#223; sich unter den Ehren&#187; &#171;&#228;sten auch dl&#171; Professoren Baeschlin vom eidg. Po&#187; &#187;&#187;technikum in Z&#252;rich. Hugl van der Universit&#228;t Bern und Ingenieur Mever au&#187; M&#252;lheim a. d. R. &#171;fanden. Professor Baeschlin war mit der Ausmes&#187; ung de&#187; Tunnel&#187; beauftrag&#187; und wird in den nach&#187; ten Tagen die Nachkontrolle vornehmen. Professor 5ugl, der dem Durchschlag beiwohnt&#171;, war al&#187; Geo&#187; oge beigezogen worden und Ingenieur Meyer ist der fabrikant der mit komprimierter Luft getriebenen bohrmaschinen, ferner der Vohrwagen und Bohr&#187; ,8mmer auf der Nordseite, di&#171; sich, wie bereit&#187; frtl&#187; &#171;r bemerkt, ausgezeichnet bew&#228;hrt haben. Auch dle ,ro&#223;en Kompressoren zu 400 Pferdest&#228;rken f&#252;r zehn ltmosphsren Druck zum Antrieb der Bohranlagen lnd zwei Hockbruck&#187;Komvressor&#171;n zu 250 Pferdest&#228;r&#187; en und je 120 Atmosph&#228;ren Druck zum Antrieb der druckluft'Lslomaliven stammen von der Firma Mu&#187; &#187;olf Meyer A.&#187;G. in M&#252;lheim. Mit Recht betont&#171; eren Vertreter bei eln&#171; Ansprache, da&#223; e&#187; nur &#187;ich da&#187; st&#228;ndige Zusammenarbeiten zwischen dem &#187;rattischen Tunnelbau&#171;&#171; und den Ingenieuren m2g&#171; ich gewesen s&#171;l, unter fortw&#228;hrenden Verbesserun&#187; en derartig hohe Leistungen mit verh&#228;ltnism&#228;&#223;ig venlg Reparaturquolen zu erzielen. Auf der SNd&gt;; elte wurd&#171;n Ina.ersoll.Vohrmaschinen verwendet, llachgetragen zu werden verdient &#252;berdle&#187; ein&#171; in&#187; &#171;restante Tatsache. Den letzten Vprengschu&#223;. der dle scheidewand im Simplon in Tr&#252;mmer schlug, gab &#187;amals de&#171; Mineur Vazzl ab und dieser gleich&#171; Nann w&#252;rde vom Zufall bestimmt, auch beim -chluhst&#252;&#171; der Simplonlinie, der L&#246;tschbergbahn, dle &#171;bte Sondierbohrung und dle letzt&#171; Dynamltf&#252;llung vorzunehmen, dle dann der Vorarbeiter Giorgi zur Entladung brachte. Endlich fei nicht vergessen, der pr&#228;chtigen Dekorationen und Illumination de&#187; Un&#187; ternehmergeb&#228;lide&#187; zu gedenken, ba&#187; an den Fest&#187; </p><p file="JM20121223000307043.xml"> Meinen Dank an die freundlichen F&#252;hrer statte ich. im Tunneljargon gesprochen, im Vollausbruch meiner Gef&#252;hle ab, besonders Herrn Oberingenieur Rothpletz, Herrn Prudhomme, den Herren Ing&#187;&#187; nieuien Fehlmann, Prada, Casparis, Weinmann, Schmid. Graber. K&#228;stli. Delisle und nicht zuletzt Herrn Dr. Biehly, dem freigebigen Inhaber von Auto und Schreibmaschine. </p><p file="JM20121223000307048.xml"> Der Zweck dcs Gefrierens von Fleisch ist be&gt;; kanntlich, die Ausfuhr des lebenden Viehes durch diejenige des geschlachteten zu ersehen, welch letztere naturgem&#228;&#223; erheblich biNiger ist, da sie eine viel weitergehende Ausnutzung des Laderaumes erm&#246;glicht, die Kosten f&#252;r die Er&#187; Haltung des Viehes w&#228;hrend des Transportes er&#252;brigt und die Gefahr ausschlie&#223;t, da&#223; Tiere w&#228;hrend der Verschiffung abgehen. Hierdurch erkl&#228;rt sich dem&#187; auch, da&#223; trotz dein hohen Ein&#187; fuhrzollc die Preise verh&#228;ltnism&#228;&#223;ig niedrig bleiben. Die Konservierung des Fleisches be&gt;; rnht darauf, dn&#223; die Mikroben bei tiefen Tun&#187; peraturen ihre Lebensf&#228;higkeit verlieren. Gut&#187; sprechend diesen&#187; Umstande wird das geschlach&#187; tele Vieh zun&#228;chst auf niedrige Temperaturen gebracht und bann in den Lagerr&#228;umen, im Schiff und bei langen Bahnfahrten auch im Eisenbahnluaggon &#246;urch K&#228;ltemaschinen in diesem Zustande erhalten. Die K&#252;hlung spielt sich bekanntlich in &#228;hnlicher Weise ab, wie der Zentralheizungsproze&#223;. An &#246;ie Stelle des sentralheizungStorpers tritt &#246;aS K&#252;hlrohrs&#187;)&#187; stem, welches in gro&#223;en f&#252;r Luftk&#252;hlung ringe&#187; richteten Anstalten in einem gesonderten Raum untergebracht zu werden pflegt. Die in diesem Raum befindliche abgek&#252;hlte Luft wird burch die T&#228;tigkeit von Ventilatoren zur intensiven Iir&gt;; kulation in dem Fleischk&#252;hlranm gebracht. Der Unterschied gegen&#252;ber der Zentralheizung be&gt;; steht lediglich darin, das, &#246;er die Heizk&#246;rper pal&#187; sierendc W&#228;rmetr&#228;ger (Luft, Wasser, Wasser&#187; dampf) durch einfachen Verbrennnngsprozeh er- w&#228;rmt wird, w&#228;hrend der K&#228;ltetr&#228;ger (Amo&gt;; niak, Schwefliges&#228;ure, Kohlens&#228;ure) im all&#187; gemeinen nicht ohne maschinelle Arbeit durch einen Vvrdnnstnngs' und Wieoerverdichtung&#187;. Proze&#223; zur Abk&#252;hlung und Wiederben&#252;tzung ge&#187; bracht wirb. </p><p file="JM20121223000307049.xml"> Auf welche&#187; Wegen oft die Propaganda wandel, mu&#223;. will sie ihr Ziel erreiche&#187;, zeigt u. a. die verdeckte Propaganda. Sie wird insbesondere dort angewendet, wo eS gilt, neu&#171; Arbeitsmaschinen zur Herstell&#187;&#187;&#171; von Konsumartikeln auf den Markt zu urinen u&#187;d abzusetzen, trotzdem die bisherigen Ar&#171; beitSmaschine&#187; nute Dienste leisteten. In solchen F&#228;l&#171; le&#187; wird &#171;&#246; notwendig sein, das Produkt dieser Ar&#171; boitsmaschiueu auf de&#187; Marlt zu werfe&#187; und sein&#171; Nebe kleinheit gegen&#252;ber den Erzeugnissen der bis&#187; herlin Arbeitsmaschine&#187; zu beweisen. Es wird dem nach f&#252;r da&#171; Arbeit&#246;orckult eine into^ive Prova&#187; ganda betriebe&#187;, um die Allgemeinheit zu veranlas&#187; se&#187;, sich ausschlie&#223;lich desselben zu bedienen. In&#187; folgedcssen werden die Fabrikanten dieses Konsum&#187; airilel&#171; gezwmiaen, die neuen Arbeitsmaschinen an&#187; zusch&#252;sse&#187;, um den W&#252;nschen der K&#228;ufer nachzu&#187; komme&#171;. Die Propaganda f&#252;r den Konsumartikel war demnach in Wirklichkeit &#171;ine solche f&#252;r die Hn herstellende Arbeitsmaschine. </p><p file="JM20121223000307049.xml"> In bezug cm? Propaganda und Reklame ist der Amerikaner zweifellos de&#171; Europ&#228;er &#252;berlegen. Die Schreibmasckinenpropaaanda bietet ein vorziialicke&#187; Beispiel daf&#252;r, da&#223; Gegenst&#228;nde, welche durch ihre Gebrauchseigenschaften van vornherein zu einem Wellfabrilat gestempelt sind, durch di&#171; Art der auf&#187; &#171;&#171;&#171;endeten Propaganda in den Nana, eines Fabri&#187; kates t&gt;;on territorial begrenztem Absalnoert zur&#252;ck&#187; gedr&#252;ckt wevden l&#246;imen. Es gibt vorz&#252;gliche euro&#187; p&#228;ische Schreibmaschinen, welch&#171; jeden Vergleich mit ibren amerikanischen Konkurrentinnen aushalten k&#246;nnen. Sieht man oberfl&#228;chlich hin. so m^ckt eS fast den Enidruck, als ob der amerikanische Schreibnia&#171; schinenfabrikmit zuerst die Reklame mackte und nack&#187; her die Maschinen baule und auf den Markt warf, w&#228;hrend der Europ&#228;er scheinbar den umgekehrten Weg einschl&#228;gt. In Wirklichkeit hatten nat&#252;rlich ^clde bi&#171; Maschine sorgf&#228;ltig durchkonstruiert, bevor sie mit der Propaganda begannen. W&#228;hrend aber der Amerikaner nickt die Maschine f&#252;r sich selbst sprechen l&#228;&#223;t (trotz ihren vorz&#252;glichen Eigenschaften), sondern die Reklame f&#252;r dle Maschine, ist die&#171; beim Europ&#228;er eher umgekehrt. W&#228;hrend der Amerikaner die Propaganda und zugleich mit ihr die &#171;bsahoraa&#187; nislltion auf eine internationale Grundlage stellt, lichtet der Europ&#228;er seine Propaganda und seinen </p><p file="JM20121223000307070.xml"> Die Nachrichten&quot; erkundigen sich nach dem Stande der Arbeiten f&#252;r den Hauensteinbasistunnel, f&#252;r den im Budget 1911 eine erste Baur&#228;te von 1^/, Mit&#187; lionen mit der Bemerkung eingestellt worden sei, bah mit dem Bau des Tunnels voraussicht&#187; lich im Fr&#252;hjahr 1911 begonnen werden k&#246;nne. Bis jetzt habe nicht einmal von der Vauaus&#187; schreibung ein Ton verlautet. M&#252;nster&#187; Grenchen soll es rascher vorangehen. Dort sollen, wenn wir recht berichtet sind, jetzt unmittelbar die soeben beim L&#246;tschberg frei werdenden Bohrmaschinen birett aufgestellt und angesetzt werden, und wenn die Unternehmung hier eben&#187; fo rasch arbeitet wie am L&#246;tschberg, so mag M&#252;nster.Grenchen wohl in der halben Zeit fer&#187; tig werden, die der &#171;amtliche&quot; Bau des Hauen&#187; stein mit seinem 6 Kilometer langen s&#252;dlichen Schenkel erfordert.&quot; </p><p file="JM20121223000307077.xml"> In AuVWbrung tlne&#187; Beschlusses der General&#187;&#187;&#171; sammlung werden von&#187; O. V. 2. f&#252;r da&#171; laufende Jahr Prelle f&#252;r &#171;&#187;lattich&#171; yllhielvillfunq&#171;.&#187; lm Gesamtweite von &#252;ftOO Fr. ausgeschrieben. Dies&#171; P&#171;i?e sollen den &#187;steil sechs Aviatik&#171;&#187; zufall&#171;&#187;, die bi&#187; zum 1. Novem&#171; Der da&#187; Flltneniatenl de&#171; S. Ae. C. &#187;werbe&#187;, und zwar sollen dem elsie&#171; sslihler 1000 Fr, den sUnf fol &#187;enden je 800 Fr. zuerkannt &#187;erde&#187;. Di&#171; n&#228;h&#171;&#171;&#171; Ve&#187; stimmungen sehen &#171;. a. vor : die F&#252;hrerpr&#252;fung hat auf einem vom !). V. 2. anerkannlcu Flnavlatz in d&#187; Osllchwelz unter seiner Kontrolle stattzufinden. Nie PlNfuna &#171;folgt &#171;ach den Vorschriften der F. Ll. I., b. h. d&#171;i Vt&#187;&#171;rber hat auszuf&#252;liren : &#187;) Zwei Fluge von i&#171; 8 5tm. L&#252;nae &lt;;n geschlossener Fluglinie ohne Vnuhruna de&#171; Voden&#171;. Nach jedem bieler Ausstieg&#171; UNlk gelandet weiden, d) Wnen H&#246;henflug mit ein&#187; Minimalh&#246;he von 50 M. llber der H&#246;he de&#187; Abflug&#171; gr&#252;nde&#171; ; dieser Flug kann zugleich eln&#171;i der unter e. &#171;&#171;nannten Flilge sein. Die Anmeldung soll &#171;christlich an den Ausschu&#223; snr Flugmaschinen de&#187; O. V. L. ge richtet weiden. </p><p file="JM20121223000307082.xml"> Zu diesen ebenso bedauerlichen al&#187; begreiflichen Ursachen f&#252;r den Niedergang des schweizerische&#187; Erzbaue&#187; im vergangenen Jahrhundert gesellten sich noch solche technischer Natur. So ist die Stillegung vie&#187; ler Grubenbetriebe dem Umstand zuzuschreiben, da&#223; der Abbau einmal auf einer gewissen Tiefe ange&#187; langt f&#252;r die Folge zu kostspielige Einrichtungen f&#252;r F&#246;rderung. Wasser&#187; und Wetterhallung w&#252;rde erfordert haben. Da&#187; war. ah&#171; besonder&#187; f&#252;r die meisten schweizerischen Gruben, die oft auf bedeu- tender H&#246;he und fern von den Verkehrslinien lagen, eine sehr heikle Sache. Die Transport&#187; und Erste!&#187; lungslosten f&#252;r die maschinellen Anlagen w&#228;ren zu gro&#223; geworden und die Betriebsausgaben da e&#187; sich damals noch nicht um elektrischen Antrieb han&#171; deln konnte, Kohlen schwierig herbeizuschaffen waren h&#228;tten in keinem gesunden Verh&#228;ltnis zu den Einnahmen gestanden. </p><p file="JM20121223000307121.xml"> Julia sah ein, dah sie, um ihren Gatt&#171;&#187; an sich zu fesseln, sich zu den erniedrigsten Zugest&#228;ndnissen bereit erkl&#228;re!&#187; w&#252;rde, dah sie, um des fr&#252;hern Gl&#252;l. le&#187; willen, in allem nachgeben w&#252;rde. Oh, da&#187; war alle&#187; viel schwerer, al&#187; sie e&#187; sich vorgestellt. Das G&#171;. seh lonllle ihr nicht dienen, ihr eigener Abfall war nutzlos. Julia war da&#187; Opfer der Theorien, die sie nun aberkannte. Sie f&#252;hlte, wie sie in das Nader&#187; werk einer von ihr selbst geschaffenen Riesenmaschine hineingerissen wurde. </p><p file="JM20121223000307150.xml"> zur&#252;ckgetreten und &#187;filll den Tvv ein&#171;&#187; Kr.ea&#187;&#187; aeroplans herausbringen, von de&#171; Luftbombe&#171; aus einem besonder&#187; Explosivstoff geschleudert wer&#187; den k&#246;nnen, deren Entsendung de&#187; Insassen der Flugmaschine lein&#171; Gefahr bringt. Au&#223;erdem plant das Syndikat die Errichtung zahlreicher Flugzeug&#187; landungsstellen mit Werkst&#228;tten in &#171;an,, England. Zentralstelle ist Hendon bei London. </p><p file="JM20121223000307168.xml"> Ter Gew&#228;hrsmann empfiehlt demgem&#228;&#223; allen k&#252;nftighin in China stattfindende&#187; allgemeine&#187; La&#187; desauSstellungen volle Beachtung zu schenken nnd da bei an dem voll Teutschland auf der Ncmlmger AuS stellung mit Erfolg eingeschlagenen Wege der Kon zentrierung auf gewisse Industriegebiete unter Erweiterung des Rahmens festzuhalten. Au&#187; &#223;er den Erzeugnissen der Maschine&#187;&#187;, Elel trizit&#228;ts., chemischen und Farbin du stric w&#252;rden in Zukunft auch solche der Fahr rad&#171;. N&#228;hmaschinen&#187;, Schreib maschi nen-, photographischen Apparate&#187; und mechanischen Musikwerke-Industrie zur Schau zu stellen sein. Auch f&#252;r Kunst und ge. werbliche Gegenst&#228;nde ist bei den Chinesen lebhaf- tes Interesse und zunehmende Kauflust vorhanden. </p><p file="JM20121223000307168.xml"> Die Totalvrobultio&#187; der ganzen Wclt von Baum- wolle wird f&#252;r 1U0V/1N auf 18.N4N.000 Valle&#187; zu 5&gt;;0a Pfund berechnet. Davon fallen auf den gr&#246;hlen Produzenten, die Vereinigten Staaten, 1N,155,00N, auf Indien 4.186.000, China 1.2N0.000. Aeaypten 97N.00N. Nutzland ?U&#171;.N0N und Mezilo 125,000 Bal- len. China verarbeitet fast seine ganze Ernte im eigenen Lande auf Handmaschinen zu Garn und Tuch; etwa 2NN,000 Ballen gehe&#187; nach Japan. Von dem indischen Produkte kommt etwas weniger als die H&#228;lfte zum Export. Die langfaserige, seidcn&#228;h&#187;. liche &#228;gyptische Vaumluolle wird fast vollst&#228;ndig nach Europa und de&#187; Vereinigten Staate&#187; ausgef&#252;hrt, wo sie, vermischt mit weniger sch&#246;nen Torten, zur Ver- arbeitung gelangt. </p><p file="JM20121223000307168.xml"> N&#228;hmaschine&#171;. Ru&#223;land kommt wie der ilousul der Vereinigten Staaten in Mo&#187;tan berichtet - als lohntnde&#187; Absatzgebiet fNr N&#228;hmaschinen in Vetracht. Den Fabrikanten wird empfohlen, de&#187; r&#252;bchen E ,u m&#246;glichst niedrigen llasseplelse&#187; zu &#187;&#171;laufen, oder aber &#171;igen&#171; Depot&#171; in Petnebm&#171;, Warschau, Riga und Odessa zu errichten und nach d&#171;&#171; R&#228;tesystem ,n verlaust&#187;. Di&#171; russisch&#171; Kundschaft v&#171;l&#187; langt stalk dekoriert&#171; Maschinen ; lebhafte Falben. Email&#187; nnd Nicktlauspuh &#187;elden vorgezogen. </p><p file="JM20121223000307168.xml"> Walch&#171;&#171;schl&#171;en &#171;&#171;&gt;; Waschapparate. D&#171;e Ausbruch der Pest bat siir da&#171; n&#246;rdliche Eh in&#171; wenigsten&#187; da&#171; gut&#171; gehabt, dah vo&#187; d&#171;n &#171;&#187;&#187;l&#228;nder&#171; nun mit der Vttsmpsung manch&#171; der Eesundbelt sch&#228;dlichen &#187;rauche Ernst &#171;&#171;macht wild. Dazu geh&#246;rt vor allem eine rationelle Vehandlung der Wasch&#171; durch Waschmaschinen und Waschavpnlate, wenn auch zun&#228;chst nu&#171; in den &#246;ffentlichen Waschanstalten und de&#187; &#171;ur&#171;&#171; v&#171;,sch&#171;n Haushaltungen in den Niederlassungen. In lihina wird sonst dl&#171; Nisch&#171; &lt;;&#187; d&#171; N&#171;g&#171;l mit dem Schlagholz auf Steinen be&#187;ldeltet: nat&#252;llich talt und ohne Stift. Da sowohl dl&#171; chinesisch&#171;&#171; &#187;&#171;horde&#187;, vie dle V&#171;&#171;altu&#171;&#171;tn d&#171;r Niedellassnnae&#187; nn&#171; mit Enelgl&#171; &#187;n da&#187; W&#171;lt gehen, um blel&#171;n Mihst&#228;nden &#171;in Ende zu b&#171;r&#171;ll&#171;n, henscht gegenvalti&#171; ein&#171; lebhafte Nachfragt nach Waschapparaten sllr da&#171; yalH. wl&#171; W &#171; l ch m a l ch &lt;; n &#171; n fNr &#246;ffentlich&#171; &#171;lustalten. </p><p file="JM20121223000307182.xml"> Vohrmaschinen, Fr&#228;smaschinen ete.) alles </p><p file="JM20121223000307202.xml"> Underwoob-Schreibmaschine I&#252;rlch, 47 St&#246;ckelst&#187;. </p><p file="JM20121223000307207.xml"> Um den Park interessant und m&#246;glichst abwechslung&#187;- reich zu gestalten, sind reben de&#187; beiden Lenlballon&#187; einige Flugapparate zu Schau- und Passagier- fahrten engagiert worden. Al&#171; Piloten ihrer Aero&#187; Plane, mit welche&#187; auf fellen, Boden gestartet, jedoch sowohl ans diesem al&#171; auch auf dem Wasser gelandet werden kann, hat die Compagnie &#171;snsrale Tran&#187;- asllenn&#171; den franz&#246;sischen AvlatiltlMaurlte Herbst&#171; betraut. Herbster, der fr&#252;her Automobilrennfahrer war, bat ein&#171; reiche Erfahrung al&#187; Sportsmann hinter sich. Im Iah&#171; 1901 wurde ihm filr sein&#171; gro&#223;en Drachen zu meteorologischen Zwecken anl&#228;&#223;lich einer &#171;&#187;&#187;stellung in Pari&#187; der &#171;ist&#171; Pni&#187; zuerkannt. Herbster unter- nahm lm Lause der Iah&#171; &#252;ber zwanzig Freiballon- fahrten, wobei er am 23. September 1900 &#171;ine H&#246;he von 7000 Meter &#171;reichle. Er war Chefpilot bei Far- man und auch der Lehrer einer Reihe ber&#252;hmter Aviatiker, unter denen der Held de&#187; Simplonfl&#252;ge&#187; Chavez hervorragt. Dl&#171; Fachpresse schildert ihn im. Gegensah zu den Rekord- und Stnsa&lt;;lon&#171;fliegern als bescheidenen, &#228;u&#223;erst vorsichtigen und gewandten Piloten, der schon sehr viele Einzel&#187; und PassaglerflNg'e ohne Unfall absolvierte. Diese Tatsache&#187; zeigen, da&#223; die Compagnie Gsnsral Tr&#187;n&#171;asrle.me in der Vngagiernng Herbster&#187; elne sehr gl&#252;ckliche Wahl getroffen hat. Herbster war ln den letzten Tagen bereit&#187; in Luzern und wirb Anfang Mal mit einem Apparat&#171; zur Au&#187;&gt;; pr&#246;blern&#171;&#171; der Flugmaschinen und Erforschung der ver- schiede,&#171;&#187; WindNlSmungen &#252;ber dem Luzerner See- becken Versuchsflug&#171; unternehmen und alsdann unver- zngllch mit den Passagierfahrten beginnen. Mit Ein- f&#252;hrung de&#187; Aeroplane&#187; d&#252;rft&#171; dl&#171; Luftschiffstation Luzern in ihrer Entwicklung &#171;inen bedeutenden Schritt vorw&#228;rtsgekommen sein und namentlich da&#187; Interesse der Fltmdtnwelt in noch h&#246;herem Ma&#223;&#171; &#171;wecken. Wenn dle Umst&#228;nde e&#187; erlaub,&#187;, werden auch Luft- schisse andern System&#187;, wie L&#171;PPelln&#187;Kltuz&#171;r lm Park zur Anwendung kommen, wozu sich dl&#171; Luzerner Lnfl, schlffgtnossenschllfl ausdr&#252;cklich da&#187; Recht wahrte. </p><p file="JM20121223000307211.xml"> &#171;chrelbmaschinen.n. eiNtl. Systeme, sehr billig. </p><p file="JM20121223000307213.xml"> Vortrag wird eine&#187; de&#171; interessantesten und fesselndsten Themas aus unserer Gebirgswelt be&#187; handeln, den 22tschbergdurchftich, wof&#252;r als Referent der bekannte Geologe Dr. Leo Wehrli sich zur Verf&#252;gung gestellt hat. Mit den Augen de&#187; Fachmannes wird der Zuh&#246;rer erst ein&#171; von pr&#228;chtig&#187; sten Lichtbildern veranschaulichte allgemein ver&#187; st&#228;ndliche Uebeisichl &#252;ber die Entwicklung der der&#187; schiede&#171;&#171;&#171; Tunnelbaualten am Gotthard, Simplon und dem eben durchschlagenen L&#246;tschberg sehen, in denen an Hand der eindrucksvollsten geologifchenPia&#187; file. die immensen Schwierigleiten der Ausf&#252;hrung dieser k&#252;hnsten und gewaltigsten technischen V&#187;iu&gt;;en unserer Alpenwelt sich entrollt. Vom L&#246;tschberg speziell werden dann in etwa Viergig Lichtbildern da&#187; Historische, die geologische Voraussicht, der Ein&#187; bruch des Gasterntals, die Landschaften am L&#246;tschen&#187; pa&#223;, die eindrucksvollen genialen Installation&#171;&#171;, d&#171; Fel&#246;&#252;berlagerungen und merkw&#252;rdigen Temperatur&#187; verh&#228;ltnisse, sowie die ausgezeichnet gelungenen Aufnahmen de&#187; Vortriebes vor Olt mit den groszen Bohrmaschinen &#171;ine &#171;ingehende Darstellung flndrn. Alles in allem d&#252;rfte heute wohl kaum ein anziehen dereS Them&#187; von eminent praktische&#171; Nedeutung gefunden werden k&#246;nnen, wie gerade das vorliegende, von dem auch der allgemein Gebildete sonst nur eine ganz verschwommene Vorstellung besitzt. </p><p file="JM20121223000307225.xml"> nebst Inventar (t0 ?8 Dalnpflnaschine. 2 Vollgatter. Fr&#228;sen, Bands&#228;gen, Hobel-, Nut-, Spund-, Bohr&#187; und Kehlmaschinen &#171;.), gro&#223;e Werkstattr&#228;umlichkeiten, Lager- und Werkplatz, mit oder ohne Wohnhaus und Oekono- mieaco&#228;ulichkeiten, sehr preisw&#252;rdig und zu &#228;u&#223;erst g&#252;nstigen Konditionen. F&#252;r regsamen Fachmann niit einigen Mitteln vorz&#252;gliche Existenz. Event, eignet sich das Objekt auch ganz gut f&#252;r Vaufchreinerel oder Glaserei, auch f&#252;r eine M&#246;belfabrik oder jeden ander&#187; Zweck. Auskunft erteilt </p><p file="JM20121223000307225.xml"> Aus dein Konkurs der W&#228;schereimaschinen- und K&#252;chenapparatefabril Oertmaun U.G. ist fteihilndia zu verkaufen: </p><p file="JM20121223000307252.xml"> Aus dem Konkurs der W&#228;schereimaschinen- und Kilchcliavparatefabrit Oertmann A. &lt;;O. ist freih&#228;ndig zu verkaufen: </p><p file="JM20121223000307262.xml"> Aul kaut. Techillkunl in Burgdorf ist auf Beginn deS Wintersemesters 1911/12 eine neu errichtete Lehr stelle f&#252;r maschinentechnische F&#228;cher imd dar stellende Geometrie zu besetzen. </p><p file="JM20121223000307279.xml"> 3l&lt;;w&#171;V&#171;rl, 2&#187;. April. Abgesehen von der eigentlichen Arbeiterpresse nehmen, meldet man der &#171;Frankf. Ztg.&quot;, alle Bl&#228;tter die gestern gemeldete Aufkl&#228;rung der Dynamitattentate in 2o&#187; Angel&#171;&#187; ernst. Der Deteltwchef Vurn&#187;, welche&#171; die Ermittlung leitete, erkl&#228;rt, das Komplott sei Welt verzweigt. Er nannte ein Dutzend Neubauten, bel welchen in der letzten Zeit Dynamitexplosionen Ted und Verderben brachten. Er entdeckt&#171; gestern, dah vor einiger Zeit der in Indianapolis verhaftete Schatzmeister der Gewerkschaft der &#171;senlonftrul. tionsarbeiter James Mac Namara in de&#171; &#171;ladt Meory&#187; &#171;an Unzen Nitroglyzerin laufte, worauf eine Explosion in einem dortigen Neubau erfolgte. Im ganzen wurden bisher vier Sprengstoff&#171; und H&#246;llen&#187; maschinenlage&#171; entdeckt. </p><p file="JM20121223000307281.xml"> Am kant. Technikum in Burgdorf ist auf Beginn dcs Wintersemesters 1911/l2 eine neu errichtete Lehr&#187; stelle f&#252;r maschinentechnisch&#171; Facher und dar- stellende Geometrie zu besehen. </p><p file="JM20121223000307292.xml"> &#252;) Fabrikgeb&#228;ude, ganz an der Bahnstation ge- legen, mit Souterrain. 3 Etagen, gro&#223;en ger&#228;umigen S&#228;len und Ausstellungsmagazin, Dampfkesselan- lagen, W&#228;rme-. Fournier- und Trockneten, Leim- kocher, 2 elektrische Motoren von zus. 40 HP., samt elektrischer Beleuchtung, Sp&#228;netransportanlage und einer gro&#223;en Anzahl Holzbearbeitungsmaschinen. </p><p file="JM20121223000307293.xml"> mit bebeuiendem Umgel&#228;nde nm Voden&#187; see ist zu m&#228;&#223;igem Preise zn verkaufen. Da&#187; Gtablisstment ist mit d&#171; Slallon Gstnach der Schweiz. Bund&#171;&#187;bllhnH!nie Romanlhorn- lNolfchach durch nur 150 Meter lan&#187;&#171;? Normalgtltise vtlbunden. Die Ceb&#187;nlichk,ilen lind &#171;ut &#171;halt&#171;&#171; und eignen sich f&#252;r jede Industrie. Nebelbank&#171; Ttlnlin 40 Alt&#171;. Zwei Dampflessel mlt llS n&#187;' H&#171;l,fi8ch&#171; und &#171;ine Dampfmaschine von &#187;5 l&#187;8 sind vorhanden. Nlcht&#252;berbaul&#171;&#187; &#171;btNt&#171; Gel&#228;nde 140Aien. Zum Etablissement geh&#246;rt ein Wohnhaus mlt zwei Wohnungen und 50 Aren Umgel&#228;nde. Wasser&#187;&#171;&#187; soranng vom Ortsnetz&#171; und vom Boden!&#171; au&#187;. TUN&#187;, ltraft kann zu g&#252;nstigen Vedingungen abonniert werden. Man wende sich direkt an die Eigent&#252;merin </p><p file="JM20121223000307296.xml"> 21. &#187;illitlnf&#171;!, in allen Kontor arbeiten, E!teuoa&#187;&#171;&#187;hle uu&lt;; Vchreibmaschine versett, such iu der Schweiz SllUuna. &#171;ubolfVnsch. BerlinRizdors </p><p file="JM20121223000307319.xml"> Nest eingef&#252;hrtes Gesch&#228;ft f&#252;r Konditorei&#187; und B&#228;ckereimaschinen und &#187;Ger&#228;tschaften in der Schweiz, mit einigen Generalvertretungen, ist unter g&#252;nstigen Bedingungen zu verkaufen. Dasselbe lann energischer Mann vollst&#228;ndig allein f&#252;hren. </p><p file="JM20121223000307334.xml"> nen, bei sofortiger Dampfmaschine (System Sulzer), 2 HP. l Gelsenpnlverm&#252;hle, &#187; Olsen </p><p file="JM20121223000307347.xml"> &#171;telle. Kenntnis von Schreib&#187; maschinen und Strickmaschinen. </p><p file="JM20121223000307363.xml"> Gebr.Werkzeugmaschinen n. kompl. Iabrikeinrichtnugen </p><p file="JM20121223000307367.xml"> Unter Leitung der Gantbeamwng Mtstetten bringt die Schweiz. Maschinen&#187; industrie INrich-Altstetten am 1., 2. und event. 8. Mai &#187;. 0. ihren gesamten Bestand an Werkzeugmaschinen alle&#187; Nrk worunter </p><p file="JM20121223000307367.xml"> ca &#171;O Drehbank&#171; 7&#171; V&#187;hrmaschinen l&#187; ss&#171;iiS&#171;aschlnen lV Ghapingmaschlneu V Hobelmaschinen ll Vohr&#187; n. ssrsswerk&#171; &#187; gr. Rundschleifmaschine &#187; Planb&#228;nte 8 UevVlverb&#228;nke 4 Sto&#223;maschinen </p><p file="JM20121223000307372.xml"> Underwood-Schreibmaschine Iiirich, 47 Stockerstr. </p><p file="JM20121223000315710.xml"> NK. Kandersteg, 31. M&#228;rz. Vorn an der Stollenbrust h&#228;ngen die Mineur&#171; ihre Lichter ein, so dah man die graue Granitwand, die wie ein eingemauerter Schlu&#223;stein eines Gcw&#246;l&#187; vcS aussieht, gut erkennt. Die Bohrmaschinen, auf Rollwagen eingebaut, mit f&#252;nf Stahlstangen, die durch komprimierte Luft in rasender Rotation in den harten Fels getrieben werden, wollen vor. Kleinere Wagen mit Ersatzmaterial und Bohrern in allen Di&#187; mensionen folgen und bald ist die unheimliche Ma&#187; schine zwischen die Felsbacken eingespannt und laum einen Meter vor Ort beginnt sie ihre T&#228;tigkeit. Kundige, kr&#228;ftige H&#228;nde f&#252;hren den schweren Stahl in&#187; Gestein, F&#228;uste, die die gewaltigen Ersch&#252;tterun&#187; gen ohne Nachteil ertragen k&#246;nnen. L&#228;ngst sind die letzten Rollwagen verschwunden, schwere Eisenblech&#187; platten werden Herbeigeschleppt, um ebenen Boden f&#252;r die Schienenverl&#228;ngerunaen zu bilden, und w&#228;h&#187; vend es vor Ort dr&#246;hnt und spr&#252;ht, kracht und surrt, werden hinten die Schwellen gelegt und die Schutt&#187; &#187;erw&#228;gen zu den Z&#252;gen gef&#252;hrt. Man fragt sich, wie es m&#246;glich ist. dah 25 bis 30 Mann in so kleinem Raume arbeiten k&#246;nnen, ohne sich zu hindern, ohne sich zu verletzen, und doch wickelt sich alles leicht, man m&#246;chte sagen m&#252;helos ab, wenn nicht der Dunst und </p><p file="JM20121223000315712.xml"> X. Die Wllndtn, welche der scharfe R&#252;ckschlag de&#171; Sp&#228;tjahres 1909 geschlagen bat, sind noch nickt v&#246;llig geheilt. Zwar bat da&#171; verstossene Jahr &lt;;&#187; den Gesamt&#187; ziffern der schweizerischen Ein&#187; m,d Ausfuhr sowohl wie in der Maschinen&#187; und Uhrenindustrie al&#246;here Umlade gebracht, allein die Maxima der Jahre 1907 nlp. 1908 sind immer noch nicht erreicht, wl&#171; folgende Uebtlsichl ,&#171;ia! : Masch! ucnezvort: 1907 73,0 Mill. ssl.. 1908 77.8 Mill. ssl., 190&#187; &#171;0.7 Mill. Fr.. 1910 78,1 Mill. ssl. Uhrenexport: 190? 132 M,ll. ffr.. 1908 132 Mill. ssr. Il'09 12L Mill. Fr.. 1910 14? Mill. ssr. In der Uhrenindustrie Nellie sich die Krise p&#252;nktlich nach der wirtschaftlichen Deionte ein, wie &#171;u&#171; der N&#252;ckfcklag von 20 Mill. Fr. zeigt. Vel der Ma. leinenindustrie liegt zwischen dem Eingang des Nuf&#187; &#187;rage&#171; und der lkffektuielung desselben eil&#171; so lang&#171; Zeit, das, erst Anno IS03 die gl&#228;nzenden Resultate de&#171; Vorjahre&#187; sich bemerkbar machten. Der Mcklchlag wirkte ein Jahr sp&#228;ter. Gellen wir nn&#187; nun die einzelnen Zweig&#171; obixer Industrien im verflossen,&#187; Iah&#171; an. so m&#252;ssen wir lonstatie&#171;.., dah Spinnerei&#187;, Zwirnerei-. Wasserkraft&#171; und W,nb0tuckmas&lt;;blne&#187; noch schlechtere Neiultale zeigen al&#171; im Vorsah&#171;. Im &#171;sporte ,uge- nomine&#171; baden namentlich die Dampfmaschinen, ferner die Weberei&#187;. Still- und Strickmaschinen. Kaum Per&#187; &#228;ndert hat sich der wichtigste Zweig der schweizerischen Maschinenindustrie, der Export dyna,&#187;o&#187;tlellllschtr Maschine&#171;. </p><p file="JM20121223000315712.xml"> Ver &#171;lxvort von Dampfkesseln erreicht&#171; im Jahre 1910 eine&#187; Wert von 1,98 Mill. Fr. bei einem &#171;twill,&#187; von 2070 Tonnen (1903 1,54 Mill. Fr. und 1940 Tonnen). Die gedrNclteu Preise sind hier elwa&#171; besser geworden Bez&#252;glich der &#171;bscchaeblete erw&#228;hnen wir. das, da&#187; ausbluliende Araentinien weitaus den aMte&#187; Teil aufnahm. Auch Frankreich ist hl&#171;&#171; ein guler Abnehmer. Spinnerei- nnd Z w i r n e r e l&gt;; Malchin&#171;., wiese&#187; 1909 einen importwert von 2,93 Mill. Fr. auf bei eine&#187;, Gewicht von 1670 Tonnen. Do&#187; Berichtsjahr brachte &#171;inen Nilckcklag von 170 Tonnen und 420,000 Fr. &lt;;3&#187; ist die&#187; speziell dem Minderbezug Deutschland?, unsere&#187; besten Abnehmer&#187;, dann &#187;nch demjenigen Italien&#187; zuzuschreiben, w&#228;hrend Frankreich an&#171;l&gt;; hier mit arij&#223;ern Vezllaen figuriert. Webereimaschinen lianen lm Exporte zugenommen, &#187;nd zwar von 5.50 Mlll. Fr. auf 6,61 Mill. Fr. Quantitativ von 58&lt;;0 Tonnen aus 6590 Tonnen. Die glotzte gabt bieler Maschinen wird nach Deutschland und Italien &#171;&#187;&#171;gef&#252;hrt. Strick- und Wirt- maschinen -.&#171;ig&#171;&#171; t&#187;&#171;l dem &#171;Min&#171;&#171;&#187; Elpoitgewlcht von NlO Tonne&#187; einen Wert von 1.53 Mill. Fr. Gegen&#252;ber dem Voljabr betr&#228;gt di&#171; Zunahme 90 Tonnen reip. 820.000 Fr. W&#228;hrend bei den Dampfkesseln Im. uort &#187;nd Umpolt sich ungef&#228;hr die Wage baltcn, liber&#187; steigt bei den Spinnerei.. Zwirner&#171;&#171;., Weberei.. Strick&#187; und Wirkmaschinen die Auffuhr den Import um da&#187; Hiinffllch&#171;. Stickmaschinen, die sich in beiden &#252;ormen de&#187; &#171;&#187;heuhandel&#171; nnget&#228;hr kompensieren, wurden im Gewicht&#171; von 224&#171; Tonnen mit einem Wert&#171; von 2,95 Mill, Fr. ausgef&#252;hrt, ll&#171; bedeutet die&#187; gegen&#252;ber dem Vorjahr &#171;ln M&#171;&#187;r von 1140 Tonne&#187; &#171;&#171;&#187;. l.42 'Mll. ffr. Diese&#171; sch&#246;n&#171; Ergebnis vcrdanl&#171; </p><p file="JM20121223000315712.xml"> entt&#228;uscht ; &#171;hm &#171;st auch da&#187; bescheiden&#171; Gesamtresultat haupts&#228;chlich zuzuschreiben. Mit &#171;lnem ansehnlichen Poste&#187; ist auch &#187;Argentinien z&#187; nennen. M&#252;llerei, maschine n, deren Einfuhr &#171;in Verh&#228;ltnis zum &#171;rohen Export verschwindend ist, wurden im Gewicht von 5970 Tonnen und einem Wert von 0,45 MiU. Fr. au&#187;llt&gt;; f&#252;hrt, gegen 5230 Tonnen und 5,4s MM. Fr. im Iah&#171; 1900. &lt;;5twa die H&#228;lfte nahm wie von j&#171;her Nutzland ab; auch Frankreich, Italie&#187; und Spanien welsen bedeulendt Zahlen auf. Mit einem &#228;hnlichen Ergebnis l0,22 Mill. Fr.) folge&#187; die Masserwlnbd ruck&#187; m a sch l n t n und Pumpen. Da&#187; Vorjahr zeitigte ei&#187; Resultat von s.v? Mill. Fr. Datz gleichzeitig da&#187; Quantum von 3740 Tonnen auf 8763 Tonnen &#171;&#171;stiege&#187; ist, beruht allerdings zum Teil auf Verschiebungen in, Vezuge: anderseits aber beleuchtet diese Tatsache doch de&#187; derzeitige&#187; Sland der Preise. Vlnen wirklichen Aufschwung hat der Dam &#171;^maschinenexport genommen, der von 4,65 Mill. Fr. auf 6,15 MiU. Fr. anstieg. Da&#223; hier auch die Preise Schiit&#187; hielten, zeigt da&#187; gleichzeitig von 2500 Tonnen auf 3524 Tonnen gestiegene Vxporlquanlum. Der Grund dieser Zunahme liegt in dem slllll vermeinten Bezug&#171; Frankreich&#187;, lkn&#171;. laud&#187; mit seine&#187; Kolonien, und Spaniens. Veinahe unver&#228;ndert sind die Gae&#187;. Petrol- und Venzin, motoren geblieben : 1008 3740 Tonnen mit 7.02 Mill. Fr.. 1910 8712 Tonnen &#171;nd 7,19 Mlll. Fr.). Wie flllher dominiert hier auch 1910 Frankreich al&#187; Vlb&#187; ntl'mer. Mit m&#228;chtig gesiiegeuen Vezllge&#187; folgt Italien, w&#228;hrend da&#187; frNhel gleich nach Fmnlreich rangierend&#171; Rum&#228;nien stall zur&#252;cksteht. Auch &#171;egypte&#187; blieb mit seinem Bezuge auffallend zur&#252;ck, w&#228;hrend &#171;rohe Posten nach D&#228;ntmail abgesetzt werden konnte&#187;. </p><p file="JM20121223000315712.xml"> Die mechanische Stickerei partizipiert an der Ausfllhrfumme des Jahre&#187; allein mit 195.554,205 Fr. Ihre Zunahme gegen&#252;ber 1909 betr&#228;gt 8.6 Pro&#187; zent. F&#252;r sie arbeiten heute 7160 Schifflimaschinen und 19.286 Handmaschine&#171;. Hievon entfallen auf da&#187; Vorarlberg 1433 Schifflimaschi&#187;en und 3631 Hand&#187; maschinen. Die S ch l f f l i m a s ch i n e n stauden an&#187; haltend in voller Besch&#228;ftigung. Die L&#246;hne f&#252;r 10 Yard, die im ersten Trimester bis auf 52 und 53 Mappen giilgen. sind f&#252;r den &#252;brigen Teil des Iah&#187; reS ziemlich stabil auf 40 Rappen geblieben. Trotz der fortschreitenden ProduttlonSvermehrung lag das &#187;Gesch&#228;ft g&#252;nstig. Eine andere Frage ist. ob die auf&#187; fallende Zunahme von Maschinen und Automaten den Absatzverh&#228;ltnisse&#187; nicht bald zuvorkommen wirb. Die gesamte grohe Zahl der H a n d m a s ch l &#187; n e n konnte bis gegen Ende des Jahre&#171; gut besch&#228;f&#187; tigt werden, bei L&#246;hnen, die sich durchschnittlich zwi- schen 35 und 38 Rp. bewegten. Am Schlusse des Iah&#187; re&#187; standen sie aber bereits um zirka 20 Prozent tle&#187; fer. Der Gesch&#228;ftsgang f&#252;r diesen Artikel konnte im allgemeine&#187; ziemlich befriedigen; die sehr hohe&#187; Garnprelse haben allerdings mehr oder weniger auf den Verdienst gedr&#252;ckt. Es mag erw&#228;hnt werden, da&#223; auf der Handmaschine heule im allgemeinen mehr die bessern Artikel erstellt &#187;&#171;rden. w&#228;hrend die Schiffsmaschine&#187; sich &#187;eben ihre&#187; bisherigen Ressort&#187; artikeln auch der ganz billigen Genres bem&#228;chtigt haben. </p><p file="JM20121223000315714.xml"> Nach ihn, sprachen Olivier! f&#252;r die &#171;rbellerschaft, der italienische Gesandte Vucchi f&#252;r Italien, seinen Landsleute&#187; Gru&#223; und Dank ihrer Heimat &#220;ber bringend. Jubelnd wurden van ihren Kollegen die dienst&#228;ltesten Arbeiter und Vorarbeiter begr&#252;&#223;t, di&#171; von der Unternehmung Uhren und Diplome als Dan! und Erinnerung au den Durchschlagzlag euch&#187; fingen. Unter den schmetternden Kl&#228;ngen des Ver- saglierllnarsches fehle sich gegen elf Uhr der gegen dreitausend Personen z&#228;hlende Festzug in Vewe- gung. angef&#252;hrt von einer Gruppe in Landestracht, in den Berner Farben. Welt mehr als zweitausend Personen z&#228;hlte ber imposante Zug, der ganz vor&#171; z&#252;glich organisiert worden war und auch den letzten Kandersteger van den entlegensten H&#228;fen herab auf die Velne gelbracht halte. Vier Vlllsittorp&#187; z&#228;hlte ich. vier pr&#228;chtige Mruppenwagen. von den Arbeltern Tribertinl und Lalesella und Chefingenieur Vas&#187; pari&#187; in m&#252;hsamer Arbeit hergestellt, klein&#171; Kunst&#187; werle der Modellierung, bei denen alles bis in die kleinsten Telle stimmte. Von vier Pferden gezogen, fuhr ber durchbohrte L&#246;tschberg vor&#252;ber, auf dessen Felsen drei rassige Italienerinnen al&#187; Italia. Hel- vella und Franc&#171; thronten, mlt Schwert, Waffen, Krone, Goldreif und phrygischer M&#252;he geschm&#252;ckt. Munter hantierten wei&#223;b&#228;rtige Gnomen an einer Bohrmaschine: &#171;in&#171; Lokomotive zog vor&#252;ber und auch eine Partie ber Tunnelausweltung wurde auf brellem Wagen mitgef&#252;hrt. Alsdann folgte die Ar&gt;; bellerschar, die meisten Arm in Arm in treuer Ka&#171; merabschaft in langer Kelte. Bunter l&#246;nnte sich auch ein kost&#252;mteile,: Festzug nicht pr&#228;sentieren als die- se&#171; kleine Heer, das interessante Charakterfiguren nach diversen Dutzenden z&#228;hlte. Ei&#187; unglaubliches Sammelsurium von Festtagskleidern wurde vor&#252;ber&#187; setragen und leine Farbe des Regenbogen&#187; fehlte darin ! Samt unb rote Krawatte dominierten! auch ein paar Blessierte spazierten vergn&#252;gt mit. bi&#171; besser weggekommen &#187;varen, als die armen Teufel, die durch die Spitalfenster herein nur die Fanfare&#187; vernahmen. Arbeiter waren in der Min&#171; derzeit; es qualmte in allen Reihen und aus den Naschen &#228;ugten bi&#171; Vleservevrissagos. </p><p file="JM20121223000315724.xml"> Wenn ein Milit&#228;rgouverneur eine Frau mit der Organisation einer f&#252;r d!&#171; Analphabeten unter den Soldaten &lt;;m begr&#252;ndenden Schul&#171; betraut, so ist die&#187; schon an sich ein&#171; Merkw&#252;rdigkeit. Da&#223; diese Sol&#187; datenlehrerin aber ein&#171; Pariserin ist. wird den um die Pikanter!&#171; der Franz&#246;sin Besorgten nicht recht passen. Mme. Leaardelle. dies ist ihr Nam&#171;. &#171;hielt den Auftrag de&#187; M.llt&#228;raouveinem&#171;nt&#187;&lt;; weil sie eine besondere Methode zur schnellen Erlernung de&#171; Lesens und Schreiben&#187; ausgearbeitet hat. Da&#187; ..Flugmaschinenf&#252;hrer.Zeugni&#187;&quot; erwarben in Frank&#187; reich bis jetzt f&#252;nf Frau&#171;&#171;. Damit hat also auch schon di&#171; Konkurrenz de&#171; Frau im Neich&#171; de&#171; Luft begonnen. </p><p file="JM20121223000315730.xml"> Vergangene Woche fand durch &#187;&#171;Kirchen&#187; P f l &#171; &#171; &#171; W i p l i n g e n die Pr&#252;fung und Abnahme einer in der Kirche Wipkingen an der Weiherstra&#223;e lnztallierteu L&#228;utmaschine f&#252;r Turm, a locken statt, die etwa eine Stunde in Anspruch nahm und die recht interessant verlief. </p><p file="JM20121223000315730.xml"> Im Gegens&#228;tze zu bestehenden elektrischen L&#228;ute, einrichtungen beruht die von der mechanischen Wert&#187; st&#228;tte ..Brandenberger&quot; in Zollikon im &#171;uf. &#187;rag und nach Zeichnung von L. S t r e u l l . H o 5 n in Z&#252;rich zur Ausf&#252;hrung gebrachte maschinelle Ein. richtung zum L&#228;uten der Turmglocken auf rein me&#171; chanlsch.zn,ang&#171;l&#228;ufi&#171;em Prinzip. </p><p file="JM20121223000315734.xml"> Zehn Minuten nach acht Uhr horchen die Arbeiter pl&#246;tzlich auf; an einem feinen giltern des Gew&#246;lbes merten sie, bafz auch auf der S&#252;dseite dr&#252;ben die Bohrungen begonnen haben, und zehn Vohrh&#228;mmer fressen sich nunmehr in den Felsen, dem Dhnami den Weg zu bahnen. Wenn es doch m&#246;glich w&#228;re &#171;ine arbeitende Bohrmaschine von vorn einmal zu ^holographie&#171;&#187;. Geduckt, den Nacken scharf einge zogen und dennoch fast die H&#246;he ber&#252;hrend, hantieren die halbnackten Menschen an den Hebeln und Schlau chen. w&#228;hrend vorn dicht an der Wand unter, spr&#252; henden Funken die Mineure ihre gef&#228;hrliche Arbeit erledigen. Trotz allem Schweitz und Dunst ist es ein Vild der Kraft und Energie, eine selten lebendig, Gruppe mutigen Vordringens. Einer arbeitet dem andern in die H&#228;nde. Den kleinern Lohrern folgen gr&#246;&#223;er&#171;, die Itallenerbuben herbeischleppen. Wasser str&#228;hle weiden in die auftv&#228;rlsfteiaenden L&#246;cher ge leitet, und als &#171;in&#171; vom Steinstaub wei&#223;grau ge wordene Fl&#252;ssigkeit lehrt es zur&#252;ck. Winkend gib der Cheftnineur seine Befehle und seine Hand huscht als langer Schatten zu uns ber&#252;bei. Vei der Vohr arbeit wird die Luft rasch k&#252;hler, doch ist sie immer nach &gt;;varm genug, so dah wir l&#228;ngst Rock und West, abgeworfen und die Brust freigemacht haben. Der Voden zittert unter unsern F&#252;&#223;en. Feucht sind un. sere H&#228;nde, die Sprache klingt m&#252;hsam, wie belegt Gegen halb zehn Uhr f&#252;bit uns unser Me&#223;aehilfe zur&#252;ck, da unser Tunnelbesuch nur auf drei Stunden festgesetzt war. Leider kommen wird dadurch um das Schauspiel der Labung der Bohrl&#246;cher mit Dynamit der vorsichtig von weit zur&#252;ck in Beh&#228;ltern herbei geschleppt wird, und um die Prozedur des Feststamp fens der Sprengmasse, um den Schutzeffekt, die Sprengung selbst. Schon weit zur&#252;ck in der vordern H&#228;lfte des Tunnel&#187;, h&#246;ren wir sp&#228;ter ein dumpfes Drohnen als Finale der ersten Serie der Schicht arbeit. </p><p file="JM20121223000315736.xml"> In Norwegen hatte schon eine vor etlichen Iah&#187; rcn von der Regierung eingesetzte Eisen- kommission&quot; darauf hingewiesen, da&#223; dieses Land g&#252;nstige nat&#252;rliche Bedingungen f&#252;r den neue&#187; Er werbszweig aufweise, namentlich bildet die reich, lichc und billige Kraft einen gauz be&#187; sondern Vorteil. Von den neuen Unterneh&#187; &#171;nmgcn ist als eines der &#171;rsteu die .Nktiengesev&#187; schaft elektrisches Eisen&#187; und Stahlwerk Hardanger&quot; zu nennen, die an den Tyffewasserf&#228;llen im Hardan&#187; sscr Gebiet einen elektrischen Hochofen baut, f&#252;r 5eu vorl&#228;ufig 4200 Pferdekr&#228;fte ben&#252;tzt werden sollen. Hievon sind :j000 Pferdekr&#228;fte zum Vetriebe de&#171; elektrischen Hochofens, 70N &#187;00 Pferdekr&#228;fte f&#252;r den elektrischen Stahlofen und der Nest f&#252;r das Walzwert, die Betriebsmaschinerie usw. bestimmt. T&gt;;cr Begin&#187; des Betriebes d&#252;rfte im Mai laufenden Jahres erfolgen u&#187;d die Produktion ist vorl&#228;ufig auf etwa 8000 Tonnen Roheisen oder Stahl im Jahre berechnet. Als elektrische Ocfen sollen die von einer schwedischen Gesellschaft betriebenen Oefen be&#176; n&#252;tzt werden, nach deren Patenten auch in Tchlveden znei Oefen gebaut wurden, die seit einiger Zeit im Betriebe find, so da&#223; man ihre Leistungsf&#228;higkeit leimt. Eine entsprechende Anlage stellt die Aktien&#171; gesellschaft Arendal&#246; Wasscrfalllompagnic bei Nren&#171; dal her, doch zun&#228;chst nur mit einem schwedischen Hochofen von etwa 3500 Pferdekr&#228;ften und etwa 1000 Pferdekr&#228;ften zu einem Stahlofen. Wie bei dem Hllldnngcr Unternehnren ist nuch hier eine be- deutende Erweiterung m&#246;glich, so das; das Walz&#187; lwerl aus i^ine Produltion von 14,250 Tonnen be&#187; rechnet werden kann. Nrim Wasserfall TinfoS, der dicht an de&#187; neuerstandenen Industriebezirk Notod&#187; den in Telemarlen liegt, fand im letzten Jahre &#171;in Prubefchmelzen von Glsenrrz stati, wobei nlan einen besonderen OfentypuS ben&#252;tzt, der von der schwc&#187; dischen llrt verschieden ift. Numnehr baut die Ak- tiengesellschaft Tinfo&#171;&#171;Eise&#187;w&#171;rl dort eine ?lnlage. die zun&#228;chst silr NUN&#171; Pferdekr&#228;fte berechnet ift und wo da&#223; bei Kl&#228;gers liegende Eisenerz ver&#171; wertet werden foll. Hierzu kommen zwei Stahl&#187; !weilSanlagen ohne Verbindung mit Ergschmclzung. Am Iossinafjord an der norwegischen S&#252;dk&#252;ste in der N&#228;he von Fleltefjord ist nach den&#187; Patent eines norwegischen Ingenieurs &#171;in Stahlofen von etwa 1Y0N Pferdekr&#228;ften gebaut worden, dessen Stahl sich l'ci Versuchen im Auslande als vorz&#252;glich &#171;wiesen haben soll. In der N&#228;he vou Stavanger wird durch die Aktiengesellschaft Stavanger Elektrostahlwerk ein Stahlwerk gebaut, f&#252;r das man sich zun&#228;chst bis zu LUM Pferdekr&#228;ften &#171;esichort Hai. Diese &lt;;&#196;elellschast fteht in enger Verbindung u&#252;t einem Stavanger Un&#187; &#171;telnehmen, das alle Schiffe aufkauft, und fte will &#171;uch ivesentlich da&#171; Eise&#187; all&#171; Schifft, unter an&#171;&#171;&#171; &#171;&#171; von ausrangierten Kriegsschiffen, umschule!&#187; zen. Im Gegensatz zur sonstigen Gepflogenheit der Norweger hat fich zu den oben angef&#252;hrten Unter- nehmungen viel norluegischcs Kapital gefunden nur der kleinere Teil stammt aus dem Auslande was darauf schlie&#223;e&#187; l&#228;&#223;t, da&#223; man auf reiche Wewiunau&#252;beute rechnet. </p><p file="JM20121223000315739.xml"> Luzern. 2. April. Luftschiffstation Lugern. lMitget.) Laut erneuertem Vertrag zwischen d&#187; Genossenschaft &#187;&#171;kro&quot; in Lu^rn und der &#171;ompagni&#171; Vinirale Xian&#187;lliii&#171;nne in Pari&#187; wird de&#171; Luft&#187; schiffahrtbetlieb mit &#171;Stadt Luzern I&quot; am 14. Mai wieder aufgenommen. N&#171; 1&#187;. Juli kommt &#171;in neues gr&#246;here&#187; Luftschiff hinzu, und e&#187; wird der Luftverkehr mit beiden Fahrzeugen gleichzeitig bi&#187; zum Saisonschluss&#171; burchgef&#252;hrt. Auf de&#171; Luftschiff- station, &#187;elche auch Luftschiffen und Flugmaschinen anderer Gesellschaften zum Landen und Abfahren zur Verf&#252;gung steht, werben w&#228;hlend be&#171; ganzen Saison Aeroplan&#171; erprobter System&#171; zur Au&#187;f&#252;h&#171; &#171;ung von Passagierfl&#252;gen &#252;ber Land &#187;nd Wasser be- &#171;itgehalten. Luzein bekommt dadurch zur Saison 1911 den modernsten, komplett ausgestatteten &#228;ro. </p><p file="JM20121223000315751.xml"> Dl&#171; wirtschaftlich&#171; Bedeutung de&#187; 2uN&gt;; schiffahrlslnbunrle ist zurzeit noch &#171;&#171;ring: immerhin &#171;all&#187; der Bedarf M&#187; 2u&#187;&#171;l&lt;;l&#187;ffe und Flugmaschinen f&#252;r einzeln&#171; Zweig&#171; der metallverarbeitenden Industr!&#171; schon ins &#171;Newlcht. In, zweiten Vand&#171; des Verliner Jahrbuch&#187; f&#252;r bandel und Industrie de&#187; Velten&#171;&#171; der &#187;&#171;&#171;&#187;mannschaft von Berlin &#171;w&#228;hnt d&#171;r Vtllcbt &lt;;&#252;l&gt;;&#171; die Automobilindustrie) dl&#171; verstellung von Svezialinotoren silr Luftschiffe und Flugapparate, de&#171;u Oleichwn.ia.teit gegen&#252;ber &#171;&#171;&#171;l&#228;ndlichen Fabli&#187; taten in zahlreichen internationalen Konkurrenzen be&#187; wlelen wurde. Sodann stellt di&#171; Meistnginduslrle ein&#171;&#171; &#171;&#187;h&#246;hten Bedarf an Messingrohr Ml den Vau von Ap&#187; paraten &#171;Nr dl&#171; Luftschiffalirt fest. Von Vedeutuna. ist der Luftschiffbau ferner Mr die Nlum!nl&#187;mlndustlie; besonder&#187; d!&#171; Herstellung der Fahrzeug&#171; des starren Systems &#171;fordert Mengen von Aluminium; dl&#171; f&#252;r den Aluminiummarkt nicht unerheblich lind. Gin&#171; &#171;igen&#171; Industrie ist schon ittzt die Herstellung von ballonh&#252;llen geworden. Endlich ist zu erw&#228;hnen, ball f&#252;r den 0&gt;;as&#187; absah mancher Gasanstalten und iNr &#171;&#187;nzeln&#171; chemisch&#171; Fabriken der Bedarf der iiufllchiffablt an Sleinlohl&#171;&#171;&#187; gas und Wasserstoffgas selir in&#171; Gewicht f&#228;llt. </p><p file="JM20121223000315754.xml"> Man schreibt nn&#171; &#187;u&#187; M o u r m &#171; l o u &#187; I &#171; &#187; G r a n b &#187;ntsrm 13. No,ll: &#171;Wie der Panier SpoUzcUl!&#187;!, .&#220;'Auto' vo&#187; 12. b&#187;. &#252;u &#171;lneumen &#171;N, Nnd die beiden Schwel,&#171; ss. schneider &#187;an Z&#252;rich unl&#187; H. A m - mann von Schaffhaui&#171;&#187; vom &lt;;l&#171;lonamiaue lllub de yran&#171; m&lt;;&#171; de&#187; .Diplome de Aprile&quot; f&#252;r hervorragend&#171; Le'stnn&#171; in der ssluateckinll bedacht &#187;orden. &#171;5&#187; find die&#171; die beiden Ingenien&#171; der sslrma &#187;Aleuport&quot;, deren Flugmaschine lebten Monat alle Wellrelolde ln der Slnubendista&#171;, geichlagen hat.&quot; </p><p file="JM20121223000315800.xml"> Firma am Platze. Erledigung aller Schreibarbeiten in Hand&#187; u. Malchlneulchrlft (auf Wunsch auch im Haufe mlt unleren cinenei! Schreibmaschinen zu leder tageszeit und &lt;;n den Abendstun&#187; den). &#187;erv&#171;elf&#187;l&#187;l&#187;nn&#171;en. &#171;ei nr&#171;ls&gt;;e&#171;n &#171;luftlligen berechnen wir dle Seite mit einem halben G&#187;. Adrefsenfchrelben pro taufend 8 yr. </p><p file="JM20121223000315800.xml"> nebst Inventar (40 ?3 Dampfmaschine. 2 Vollgatter, Fr&#228;ien, Bands&#228;ge&#187;, Hobel&#187;. Nut&#171;. Spund-, Vohr&#187; und Kehlmaschinen &#171;.), gro&#223;e Werkstattr&#228;umlichkeiten, Lager&#187; und Werkplatz, mit oder ohne Wohnhaus und Oetono&#187; miegeb&#228;ulichteiten. sehr preiswiirdig und zu &#228;u&#223;erst g&#252;nstigen Konditionen. F&#252;r regsamen Fachmann mit einigen Mitteln vorzugliche Existenz. Event, eignet sich das Objekt auch ganz gut f&#252;r Vauschreinerel oder (Malerei, auch f&#252;r eine M&#246;belfabrik oder jeden andern Zweck. Auskunft erteilt </p><p file="JM20121223000315810.xml"> Eine Nuderflugmaschine mit Kolbenmotor imGe&#176; samtgewichte von vierzig Kilogramm, eine Idee. l&#187;i&#171; schon Lilienthal verwirklicht hatte, fand ln dem Franzosen Bazin seinen Fort&#187; seher. Dieser konstruierte seit 1893 Gleit&#187; maschinen. Vr macht&#171; in Marseille Versuche mit &#171;i&#187; nem Apparat von 9 Meter Spannweite und 17 Kg. Gewicht. Er suchte die Idee de&#187; Fl&#252;gelschlages zu realisieren und ba&#187; Gauchissement der Gebr&#252;der Wright lourde schon durch ihn rudiment&#228;r vorweg&#187; genommen. </p><p file="JM20121223000315810.xml"> Gin Sch&#252;ler der Ecole Polytechniaue, sp&#228;ter Ar&#187; tillerieleutnant und Professor der Genieschule zu Fontainebleu, Hauptmann Ferber lgeb. 1862 zu Lnon) hatte 18N8 von Lilienthals Versuchen geh&#246;rt, wurde mit Vhanute bekannt und konstruiert&#171; 1905 ein Motorflugzeug. Er nahm Urlaub und lourde Ad&#187; der Sociite Antoinette: als Flieger trat er unter dem Pseudonym Nue&quot; mit einer Voisin&#187; maschine mit Fl&#252;gen zu Neims und Voulogne auf. Er veiunal&#252;ckte. als er die kritische Phase der Lan&#187; dun&#171; praktisch studierte. </p><p file="JM20121223000315813.xml"> flog zun&#228;chst mit Voisinmaschinen und gewann u. &#171;. </p><p file="JM20121223000315813.xml"> Wie weit dies&#171; Zahlen in diesem Iah&#171; hinaufge, schraubt weiden, ist nat&#252;rlich kaum vorauszusagen Neuerding&#187; verfolgt man mit Interesse die Versuch&#171; mit gro&#223;en Passagiermaschinen. Farman hat den &#187;Canard&quot; herausgebracht. Man darf darauj gespannt sein, in welcher Form die Idee des &#187;Nero bus&quot; ihre Verwirklichung findet. </p><p file="JM20121223000315821.xml"> Ne&#187;t&#187;lzl&#187;il&#187; &#171;&#171; Vad&#171;&#171;. Im Anschl&#171;&#171;, an die &#171;&#171;&#171; prechung de&#187; Jahresberichte&#187; laffen wir noch einig&#171; Mitteilungen &#252;ber die Tochtergesellschaften folgen. Im Vericht&#187;jahle wurde das Elektrizit&#228;tswerk am L&#246;nlsch programm&#228;hig fertiggestellt. Das V l e l t r i- zltstewell Bingen a. Nh. hat di&#171; stetige Ent&#171; oitllung de&#171; fr&#252;heren Jahre auch im Jahre t91N fort- gesetzt. Die Zahl der angeschlossenen Gl&#252;hlampen be&#187; ,ug 17.417 (1009: 16.103. 1S03: 14.000). Bei dem bleltriglt2t&#187;lverl Via&#187;china wurde d&#171; lnlage im Laufe de&#187; Tommers in ihrem baulichen unb maschinellen Telle soweit fertiggestellt, bah die elften Proben bes Oberwasserkanals, des Druckst&#187;!&#171; en&#171; und der Druckleitungen &#171;uf ihre Widerstands&#187; &#228;higleit und Dichtheit vorgenommen werden konnten. 3on den bisher von der Gesellschaft gebauten Kraft&#187; werlen habe diese&#187; Werk die meisten technischen Schwierigkeiten und die gr&#246;hte Verz&#246;gerung gebracht. Wir hoffen, so schreibt bei Bericht, in der zulunfti&#187; len Entwicklung de&#187; Unternehmens eine Kompen&#187; at&#187;on f&#252;r ble dadurch entstandenen nachteilig&#171;&#171; Fol&#187; !&#171;n zu finden.&quot; </p></data>